import Nav from "../components/nav";

export default function About(){
    return(
        <>
            <Nav />
            <div className="spacer"/>

            <div className="wrapper-small">
                <h2>О нас</h2>
                <p>Компания ООО “Promautomatika” – дистрибьютор насосного оборудования KSB и контроллеров Unitronics.
                    Занимается
                    разработкой систем автоматики и производством шкафов управления и систем автоматики и
                    электрощитового
                    оборудования любой сложности.
                </p>
                <p>У компании ООО «Promautomatika» огромный производственный опыт, большой потенциал,
                    высокотехнологичное
                    оборудование, необходимые инструменты. Наша продукция соответствует всем современным нормам и
                    стандартам, имеет
                    полный пакет документов, что гарантирует надежную работу в течении всего срока службы.
                </p>
                <p>Качественное оборудование представлено в широком ассортименте что, позволяет комплектовать внутренние
                    инженерные
                    системы зданий разного назначения. Все представленное оборудование соответствует мировым стандартам.
                    Вся
                    продукция прошла сертификацию в Узбекистане. Наша продукция подобрана квалифицированными
                    специалистами,
                    специально для условий эксплуатации в Узбекистане. Что тем самым обеспечивает его надежную и
                    долгосрочную
                    работу.
                </p>
                <p>За время работы мы собрали слаженный, опытный коллектив. Имеем надежных поставщиков и партнеров.
                </p>
                <p>Качество выпускаемой продукции обеспечивают опытные специалисты-сборщики, в компании работают
                    профессиональные
                    инженеры-разработчики.
                </p>
                <p>На объект поставляется оборудование, готовое к монтажу и пусконаладке, обладающее необходимыми
                    свойствами:
                </p>
                <ul>
                    <li>высокой степенью защиты от пыли и влаги;</li>
                    <li>устойчивостью к износу, ударной нагрузке;</li>
                    <li>способной работать в сложных условиях.</li>
                </ul>
                <p>Прежде чем использовать оборудование какого-либо производителя, обязательно проверяется их качество.
                    Выезжая на предприятие, сотрудник проходит ознакомительный курс о продукции и исследует технологию
                    ее производства. Таким образом изучаются все конкурентные предложения и в итоге делается выбор в
                    пользу лучшего. Гарантируем долгий срок службы своих изделий, минимальные затраты на этапе монтажных
                    и пусконаладочных работ.
                </p>
            </div>
            <div className="spacer"></div>
        </>
    )
}