import Nav from "../components/nav";

export default function Projects(){
    return(
        <>
            <Nav />
            <div className="spacer"/>
        <div className="wrapper-small">
            <h2>Наши проекты</h2>
            <p>Организацию современной системы водоснабжения и отопления невозможно представить без автоматизации. Благо
                ее
                легко реализовать, установив комплектный шкаф управления насосами (ШУН). Чаще всего такие шкафы
                построены на
                преобразователях частоты (там, где требуется поддержание давления) или устройствах плавного пуска
                (применяются чаще для скважинных насосов). Эти устройства продлевают срок жизни насоса, экономят
                электроэнергию и предоставляют возможности для автоматизации.
            </p>
            <p>Кроме того, обслуживание системы водоснабжения подразумевает контроль работы насосного оборудования.
                Коммуникационные технологии наших дней позволяют это делать непрерывно и дистанционно.
            </p>
            <p>За последние несколько лет нашими специалистами было выполнено много проектов, последние из которых:
            </p>
            <h3>Автоматизация КНС (2019-2021)
            </h3>
            <ul>
                <li>СП-3</li>
                <li>КНС Узбек Кенти</li>
                <li>КНС Дустлик</li>
                <li>КНС Хишрау (г. Самарканд)</li>
            </ul>

            <p>Проделанные работы:</p>
            <ul>
                <li>Подбор оборудования</li>
                <li>Шеф-монтаж и пуско-наладка</li>
            </ul>

            <h3>Канализационные очистные сооружения г.Джиззах (2020-2023)
            </h3>
            <p>Проделанные работы:
            </p>
            <ul>
                <li>Подбор оборудования</li>
                <li>Производство шкафов управления насосным оборудованием: прямой пуск, плавный пуск и частотным
                    преобразователем
                </li>
                <li>Разработка и производство шкафов автоматики с локальным ПЛК для управления периферийным
                    оборудованием – задвижки и шандоры с электроприводом, решетки, скребки и пр.
                </li>
                <li>Прокладка и монтаж контрольных и оптоволоконного кабелей.</li>
                <li>Разработка SKADA системы для мониторинга оборудования.</li>
            </ul>
            <h3>Автоматизация хоз-бытовых насосов на ЦОД “Азимут” (2022)
            </h3>
            <p>Проделанные работы:</p>
            <ul>
                <li>Производство шкафов управления для скважинных и хоз-бытовых насосов</li>
                <li>Разработка, производство шкафов автоматики</li>
                <li>Пуско-наладка оборудования</li>
            </ul>

            <h3>Автоматизация систем управления скважинных, хоз-бытовых насосов и насосов пожаротушения на ЦОД
                “Солнечный” (2022-2023)
            </h3>
            <p>Проделанные работы:
            </p>
            <ul>
                <li>Разработка и производство шкафов управления скважинных и хоз-бытовых насосов
                </li>
                <li>Разработка и производство шкафов автоматики для управления задвижек с электроприводом и пр.
                </li>
                <li>Пуско-наладка оборудования
                </li>
            </ul>

            <h3>КНС г. Самарканд (2022-2023)
            </h3>
            <p>Проделанные работы:</p>
            <ul>
                <li>Поставка погружных насосов KSB
                </li>
                <li>Разработка, производство шкафов управления для насосов с плавным пуском
                </li>
                <li>Шеф-монтаж и пуско-наладка
                </li>
            </ul>

        </div>

    <div className="spacer"/>
            </>

    )
}